[
  "obsidian-mind-map",
  "url-into-selection",
  "sliding-panes-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "obsidian-kanban",
  "obsidian-citation-plugin",
  "templater-obsidian",
  "obsidian-admonition",
  "obsidian-emoji-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "quick-latex",
  "obsidian-git",
  "obsidian-style-settings"
]